{"version":4,"notes":{"1":{"type":0,"title":"Olavo de Carvalho ","content":"IR BEM NOS NEGÓCIOS\n\n- Procurar saber o máximo possível sobre a área de atuação e passar o conteúdo de mais alto nível possível. \n- Ser quem você é, não quer agradar todo mundo. Passar o conteúdo que tem de ser passado e ache ruim quem quiser. \n- Não adianta ganhar dinheiro e perder o seu poder. \n\n\n---\n\nCOMO ORGANIZAR OS ESTUDOS DE HISTÓRIA\n\n\n- Se concentrar em obras e autores de um período específico que nos interesse. \n- Pegar um ou alguns poucos livros sobre o assunto de interesse e tentar analisar a obra, procurar saber como o sujeito montou aquela obra, como ele fez para preencher as interpretações de fatos históricos que são ambíguos. \n- O papel do historiador é chegar no maior nível de inteligibilidade de um complexo de fatos, mesmo quando os próprios personagens do cenário não poderiam estar entendendo a coisa inteira.\n- Pegar um bom livro de história, lê-lo, pegar as fontes do autor e ver como ele foi trabalhando os fatos para chegar no resultado final. \n\n\n---\n\nCOMO LER LIVROS DE HISTÓRIA\n\n\n- Primeiro entender a coisa histórica como uma narrativa imaginária (literária. Coisas possíveis), e depois como realidade. \n\n\n\n\n\n\n","metadata":"{\"type\":\"blank\"}","added":"2022-02-11T17:41:17.310Z","modified":"2022-02-11T17:54:50.653Z","status":1,"pinned":0},"2":{"type":0,"title":"GitHub Token","content":"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","metadata":"{\"type\":\"blank\"}","added":"2022-02-11T17:49:53.256Z","modified":"2022-05-04T18:21:55.489Z","status":1,"pinned":0},"3":{"type":0,"title":"Italo Marsili","content":"AGITAÇÃO E BURRICE \n\n- A agitação é o princípio da burrice. Uma alma agitada é uma alma imatura. \n- Você não precisa se posicionar sobre tudo. \n- Adolescente, burro, é aquele que adere qualquer coisa muito rápido, adere coisas que parecem ser muito óbvias. Não reflete. \n- Prestar - e ter noção - sobre a linguagem. O que a outra pessoa está falando e como estou entendendo? \n- Se conhecemos pouco, amamos pouco. \n1. A maioria das pessoas - inclusive eu - estão em um nível de linguagem onde elas não escutam o outro lado, se preocupam apenas com o seu interior, com o seu lado, seu posicionamento. A questão é tentar ouvir os dois lados e tentar apaziguar o meu conflito interno, as minhas visões, minhas opiniões. \"As pessoas de direita só consomem conteúdo de direita. Não param para ouvir o outro lado.\"\n2. Escutar o outro lado e confrontar as visões. O que brota no peito daquela pessoa, que a faz pensar daquele jeito? O que falta nela ou em mim? O que ela tem e eu não, ou vice versa? \n\n\nx-x-x-x-x\n\n\nTécnica de retórica e oratória: \n\n- Dropping Names: consiste em saber nomes dos principais autores e as datas dos principais acontecimentos de um determinado assunto. E durante a conversa, ir fazendo o Dropping dessas informações - mas respeitando o tempo e a congruência. \n\n\n---\n\n\nTEM JEITO CERTO DE ESTUDAR? \n\n- Não é um planner que vai fazer você estudar ou ter disciplina, mas ele te ajuda a organizar melhor as coisas que devem ser executadas. \n- Se estuda lendo ou assistindo uma aula, não pensando que vai estudar. \n- O planner serve para, de uma certa forma, concretizar o teu desejo de fazer algo. Ele tira o pensamento do formato abstrato, e coloca no papel, algo concreto. \n- Saber o que deve ser feito nos horários de estudos. \n- Uma atenção desordenada significa um amor desordenado. \n- Exercício básico sobre o amor: fazer uma lista de pessoas do meu convívio e refletir, escrever, pensar: Quem eu deveria ser para essas pessoas? Qual a minha função para essas pessoas?  \n- Ter atenção nas coisas. \"Se você quer ver uma baleia, abra a janela e olhe para o mar, se passar um navio pirata, não olhe para ele, pois isso não vai te ajudar a ver a baleia.\" \n- A leitura ajuda a ter mais profundidade de conhecimento. \n\n\n\n\n\n","metadata":"{\"type\":\"blank\"}","added":"2022-02-11T17:50:16.309Z","modified":"2022-02-11T17:54:52.897Z","status":1,"pinned":0},"5":{"type":0,"title":"Injustiça","content":"Quanta injustiça foi colocada sobre nós. Tu aí e eu aqui. Separados por quatro horas e por um imenso oceano. Oceano belo e infernal ao mesmo tempo. Tu deitas a cabeça no travesseiro e minha solidão começa a aumentar até que toma conta de todo o quarto. Quando acordas, ainda estou sonhando em quando será o nosso primeiro beijo, quando poderemos nos encontrar. Será que poderemos nos encontraremos? Será que o destino permitirá o encontro de duas almas tão extraordinariamente apaixonadas? \n\nTu és minha primeira e última notificação do dia. Aprendo a tua língua para eu possa sentir a doçura da tua, algum dia. \n\nÓ, minha Virgem Mãe Santíssima, clamo por ti, minha Mãe, junta esses corações, junta as duas partes de uma só carne. \n","metadata":"{\"type\":\"blank\"}","added":"2022-02-11T17:50:56.529Z","modified":"2022-02-11T17:54:53.437Z","status":1,"pinned":0},"29":{"type":0,"title":"Música, filosofia e cultura","content":"1. Não existe alta cultura sem a cultura sacra. \n2. Música popular é a música feita pelo povo, a música folclórica.","metadata":"{\"type\":\"blank\"}","added":"2022-03-16T17:47:34.248Z","modified":"2022-03-16T17:48:24.680Z","status":0,"pinned":1,"labels":[4]},"30":{"type":0,"title":"História da Virgem Maria","content":"[Link do video 1](https://www.youtube.com/watch?v=v4ZrMYqrP7A)\n\n[Link do vídeo 2](https://www.youtube.com/watch?v=nsgMf12tP3I)\n\n# História da Virgem Maria, por Rodrigo Silva  - Parte I\n\n## Vida de Maria\n\n1. Maria nasceu na vila de Nazaré, na Galileia.\n   - Nazaré era uma pequena vila em que habitava aproximadamente 400 habitantes.\n\n\n## Sobre a época\n\n1. Pelos achados arquelógicos, é possível saber que as ocupações daquele povo eram a produção de azeite de oliva e vinho. \n\n2. Sendo assim, o trabalho de José como carpinteiro não era algo comum naquela região.\n\n\n## Costumes da época\n\n1. Naquela época os casamentos eram como contratos entre diferentes famílias; onde a menina era prometida ainda quando criança, mas isso não significava que ela era obrigada a se casar. \n\n2. Um ano antes do casamentos, era feito uma espécie de cerimônia - como se fosse um noivado -, onde o casal confirmava que iriam realmente se casar. \n   - As familias se juntavam para fazer o dote. Nesse dote, o esposo deveria pagar uma certa quantia ao pai da noiva, para que ele provasse que realmente queria se casar com ela. Esse dinheiro não poderia ser de herança, nem dinheiro do pai, o dinheiro deveria ter sido conseguido por meio do trabalho; isso demonstrava que o noivo tinha condições de manter uma familia e que era trabalhador. ","metadata":"{\"type\":\"blank\"}","added":"2022-03-22T19:13:51.099Z","modified":"2022-05-04T18:22:15.236Z","status":1,"pinned":0},"32":{"type":0,"title":"Vida de estudos","content":"1. Não precisa organizar os estudos; deve-se manter a naturalidade e espontaneidade; deve ser como uma rotina. \n\n2. Os estudos devem ser feitos a qualquer momento; nos tempos livres; conforme vai dando para ler e estudar. \n   - Usar o ócio como tempo de desenvolvimento intelectual e espiritual.","metadata":"{\"type\":\"blank\"}","added":"2022-03-23T14:37:02.523Z","modified":"2022-04-30T18:33:54.007Z","status":0,"pinned":1,"labels":[2]},"33":{"type":0,"title":"Aula 000 COF","content":"# Aula 000 COF\n\n1. Platão considerava filosofia e educação a mesma coisa. \n\n2. A busca pela Verdade será o centro da sua vida, centro que determina todas as suas ações; você deve ser a busca pela Verdade. \n   - As coisas que você estudar devem ser intelingidas pela filosofia, tudo deve perpassar por essa \"peneira\". \n\n3. Quem vai perceber as coisas será VOCÊ, não a sua inteligência. Portanto, a filosofia é incompatível com a timidez e modéstia intelectual. \n\n4. Metodologia, história, aporética e pedagogia. > Tudo isso deve ser desenvolvido ao mesmo tempo, mas sem uma ordem cronológica exata. \n\n5. Método filosófico: como eu devo atacar os pontos escuros para torná-los claros? \n   - Técnica para inteligir, enxergar claramente. \n\n6. Usar a ciência como ferramenta para entender algo e como ele funciona; porquê funciona. \n\n7. Entender a linguagem mito-poética. Período \"pré-filosófico\".\n\n8. O filósofo é aquele que, primeiro, consagra a sua vida em busca do esclarecimento; o filósofo toma posições ou gosta disso ou daquilo; ele gosta de saber a verdade, conhecer a realidade. Segundo, o filósofo absorve o patrimônio técnico que a humanidade criou para fazer isto - apreender a Verdade -, ele não espera que a sua própria cabeça resolva todos os problemas. \n   - Quando uma pessoa tenta pensar com a própria cabeça sem antes absorver um patrimônio intelecto-cultural, ele vai acabar pensando com os modismos da época, com as ideologias de seu tempo, não conforme a realidade. \n\n\n\n\n\n## Para ler \n\n1. A vida intelectual, do padre Sertillanges (Livro de base)\n","metadata":"{\"type\":\"blank\"}","added":"2022-03-23T21:52:50.022Z","modified":"2022-05-04T18:22:15.236Z","status":1,"pinned":0},"34":{"type":0,"title":"História da música - BP","content":"## O que é a música\n\n1. O que é a música? A música é uma linguagem; um meio de comunicação. \n2. A música expressa o que a linguagem não consegue, mas que deve ser dito. \n\n\n## Gregos \n\n1. Os gregos descobriram que através da música as pessoas poderiam se elevarem, se tornarem pessoas melhores. \n\n\n### Catarse\n\n1. A catarse é um estado de vislumbramento em que a pessoa se sente transformada.\n\n\n## Para estudar\n\n1. Cultura grega\n2. Música modal","metadata":"{\"type\":\"blank\"}","added":"2022-03-24T21:00:18.389Z","modified":"2022-03-24T21:36:34.778Z","status":0,"pinned":1,"labels":[4]},"36":{"type":0,"title":"Aprendizado de idiomas","content":"1. O aprendizado de idiomas não tem necessariamente a ver com a questão de aprender expressões, palavras; mas apreender o significado intrínseco de cada expressão, apreender a racionalidade por trás de cada palavra, por trás de cada radical; as raízes. ","metadata":"{\"type\":\"blank\"}","added":"2022-03-26T16:37:34.571Z","modified":"2022-05-04T18:18:24.951Z","status":0,"pinned":1,"labels":[2]},"39":{"type":0,"title":"Pais, não irritem seus filhos.","content":"“Pais, não irritem seus filhos; antes criem-nos segundo a instrução e o conselho do Senhor.” (Efésios 6:4)\n\n“Pais, não irritem seus filhos, para que eles não desanimem.” (Colossenses 3:21)\n\n","metadata":"{\"type\":\"blank\"}","added":"2022-03-27T13:07:59.568Z","modified":"2022-03-27T13:08:22.274Z","status":0,"pinned":1,"labels":[3]},"41":{"type":0,"title":"Virgem Santíssima","content":"1. Sempre pedir a ajuda da Virgem Maria Santíssima em várias ocasiões durante o dia. Principalmente nos estudos, na vida de oração e adoração; pedir também a humildade. ","metadata":"{\"type\":\"blank\"}","added":"2022-03-28T16:17:21.834Z","modified":"2022-04-11T14:38:38.083Z","status":0,"pinned":1,"labels":[3]},"42":{"type":0,"title":"Padre Cícero e lampião","content":"1. O governo da época pediu a Floro Bartolomeu (médico e político, que foi ao Juazeiro interessado numa mina de cobre, mas acabou morando lá e abriu uma farmácia) que combatesse a Coluna Prestes, uma revolução comunista da época que queria invadir Juazeiro e tomar de conta da cidade, destrui-la. \n\n2. O governo pediu a Floro Bartolomeu que reunisse os romeiros do Pe. Cícero para ajudar a combater a Coluna Prestes. \n\n3. A ideia que Floro Bartolomeu teve foi de chamar Lampião pra ajudar no combate. Então ele mandou uma carta para Lampião com a assinatura de Pe. Cícero, se passando por ele; isso tudo sem que o padre soubesse. Lampião, vendo que tinha recebido uma carta do \"pe. Cícero\", foi para o Juazeiro. \n   - Nessa mesma época em que Lampião foi ao Juazeiro, Floro Bartolomeu tinha ido ao RJ para fazer exames, pois estava doente; quando Lampião chegou no Juazeiro, o único que estava lá era o pe. Cícero. \n\n4. Pe. Cicero em casa sem saber de nada, chega uma beata avisando a ele que Lampião estava em Juazeiro. Pe. Cicero disse que ela se acalmasse, e assim foi feito. Às 10h da noite, aproximadamente, pe. Cicero foi a pé ao encontro de Lampião. Chegando lá ele perguntou o que Lampião tinha ido fazer ali, e lampião respondeu dizendo que tinha recebido uma carta do padre, e que o padre queria dar uma patente de capitão a Lampião. \n   - Pe. Cicero respondeu que não tinha chamado ninguém e que queria que Lampião saísse da cidade em no máximo três dias. \n\n5. Pe. Cícero depois de conversa vai conversa vem, deu um rosário a Lampião e disse a ele que saísse daquela vida do cangaço; disse que Lampião poderia ir morar no Juazeiro, que padre Cícero iria protegê-lo - mas isso se ele saísse do cangaço e se arrependesse dos pecados. \n\n6. Lampião disse \"meu 'padim' padre Cícero, eu faço, mas a patente de capitão eu quero\". Então pe. Cícero chamou o ministro da agricultura de Juazeiro e disse a ele que resolvesse aquela situação, mas que não o metesse no meio daquele assunto. \n   - O ministro fez um documento falso dizendo que Lampião tinha recebido a patente de capitão, Lampião recebeu esse documento como se fosse verdadeiro e saiu do Juazeiro. \n\n7. Esse foi o jeito que pe. Cícero encontrou para que uma revolução não acontecesse em Juazeiro. Acabou que Lampião não se rendeu e continou a sua vida. ","metadata":"{\"type\":\"blank\"}","added":"2022-03-29T18:42:09.554Z","modified":"2022-03-29T19:01:26.816Z","status":0,"pinned":1,"labels":[3]},"43":{"type":0,"title":"Lista de palavras ","content":"1. Alhures: outros lugares. \n\n\"Impactamos 1.400 pessoas que queriam embarcar e 1.400 que queriam chegar aqui e foram parar alhures.\"\n\n\n2. Patrício: Que ou o que nasceu na mesma pátria ou localidade.\n\n\"Até o jeito como o patrício escrevia as letras é complicado!\"\n\n\n3. Bronco: que se caracteriza pela rudeza; grosseiro, rude, rústico.\n\n\"Cansou de lidar com gente bronca. Esses meus vizinhos são uns broncos.\"\n\n\n4. Lascivo: Que ou o que é libidinoso ou sensual; impudico, licencioso.\n\n\"O curioso é que só no Brasil o \"Big Brother\" assumiu esse caráter lascivo.\"\n\n\n5. Eminente: Que ocupa ou está em posição elevada.\n\n\"lugar eminente; igreja eminente.\"\n\n\n6. Gleba: Terreno desprovido de urbanização; local que não foi urbanizado; terreno próprio para cultivar; torrão: gleba rural; parte do terreno que ainda não foi judicialmente dividida.\n\n\n\"A decisão judicial que determinou o pagamento também transferiu a propriedade da gleba de 153 mil metros quadrados à Prefeitura.\"\n\n\"Os cinco trabalhavam na construção de casas para os moradores da gleba, mas apenas o líder sem-terra e o trabalhador ferido moravam no local.\"\n\n\n7. Chofre: de chofre, de pancada, de repente.\n\n\"Já a varíola, a gripe e a malária caíram de chofre sobre 'solo virgem'\"\n\n\"Não poderia matá-lo de chofre.\"\n\n\n8. Ode: Poética. Poema lírico cujas estrofes são simétricas (versos possuem a mesma medida); possui um caráter entusiástico, alegre e animador.\n\n\"'Habibi' é uma ode à cultura islâmica.\"\n\n\n9. Demagogo: Quem se comporta de maneira interesseira e ambiciosa, visando a manipulação dos interesses populares, através do discurso.\n\n\"O segredo do demagogo é se fazer passar por tão estúpido quanto sua platéia, para que esta imagine ser tão esperta quanto ele.\"\n\n\n10. Obtuso: \n[Figurado] De inteligência limitada; rude, estúpido. \n[Figurado] Sem nitidez; de difícil compreensão; confuso: lei obtusa.\n\n“[…] mas, por obtuso que um homem seja, desde que teime, decifra as mais escuras charadas deste mundo”\n\n\n11. Prelo: No prelo, diz-se do livro que se acha na tipografia, prestes a ser publicado.\n\n\"Eles encontraram o livro, até então perdido, e tinham enorme interesse em levá-lo ao prelo.\"\n\n\"O livro está fora do prelo\", ou seja, este livro já não é reeditado, relançado. \n\n\n12. Indelével: Que não pode ser apagado; que não se consegue apagar, extinguir, destruir; indestrutível: tinta indelével. \n[Figurado] Que o tempo não corrói; permanente: recordação indelével.\n\n\"O homem, com suas nobres qualidades, ainda carrega no corpo a marca indelével de sua origem modesta.\"\n\n\n13. Ladear: Estar ou seguir ao lado de: ladear uma pessoa; as árvores ladeiam a estrada.\n\n\"Canções como \"Contravento\", \"Retrovisor\" e \"Amor de Antigos\" já são candidatas a ladear seus antigos sucessos, como \"Grains de Beauté\" e \"Malemolência\", que também têm lugar nas apresentações.\"\n\n\n14. Tegiversar: Utilizar vários pretextos, subterfúgios, desculpas; fazer rodeios; evitar afirmações claras: nunca diz nada claramente, vive a tergiversar.\n\nO verbo tergiversar deriva do latim \"tergiversare\", tentar se esquivar, sair.\n\n\"O presidente, que acusou a oposição de tergiversar na hora de responder se respeitará os resultados, disse que ligará para Capriles assim que souber o resultado\".\n\n\"Não se tegiversa a doutrina.\"\n\n\n15. Anátema: ena ou tipo de maldição que se efetiva com a expulsão de uma pessoa do convívio religioso ou da própria igreja; excomunhão.Que foi alvo de excomunhão; que foi excomungado.\n\n\"Se eu pregasse um evangelho, ainda que eu fosse um anjo, eu seria anátema.\"\n\n\n16. Nefelibata: que vive nas nuvens. \n\n(figurado e pejorativo) que é muito idealista, vive fugindo da realidade.\n\n\"Todo dia surge um nefelibata dizendo que política não se mistura com religião.\"\n\n\n17. Alfanje: Sabre, tipo de espada, cuja lâmina pequena e larga possui um fio na parte convexa da curva; foice usada para derrubar matas.\n\n\"Amor não teme o tempo, muito embora\nSeu alfange não poupe a mocidade;\"\n","metadata":"{\"type\":\"blank\"}","added":"2022-03-30T15:00:44.708Z","modified":"2022-05-04T18:22:15.236Z","status":1,"pinned":0},"45":{"type":0,"title":"Perdoai as nossas ofensas...","content":"\"[...] Perdoai as nossas ofensas, assim como nós perdoamos aqueles que nos tem ofendido [...]\"\n\nQuando pedimos o perdão por nossas ofensas, não nos referimos apenas às ofensas que fazemos contra os outros, mas também por aquelas que fazemos a Jesus Cristo quando pecamos. ","metadata":"{\"type\":\"blank\"}","added":"2022-04-01T02:37:21.841Z","modified":"2022-04-01T02:39:32.355Z","status":0,"pinned":1,"labels":[3]},"46":{"type":0,"title":"Não mexa com o filho do Pai","content":"1. Todos nós somos filhos dEle, portanto, quando você faz um mal ao outro, você também está fazendo mal a Deus, pois você está ferindo um filho dele. Quando você não ajuda um necessitado, você está deixando de ajudar Deus. ","metadata":"{\"type\":\"blank\"}","added":"2022-04-01T15:44:22.754Z","modified":"2022-04-01T15:46:02.739Z","status":0,"pinned":1,"labels":[3]},"48":{"type":0,"title":"O estudo da gramática e domínio da linguagem","content":"1. O estudo da gramática deve ter como principal objetivo conseguir expressar de maneira clara a experiência da realidade. \n   - Para isto, deve-se haver um domínio do vocabulário; uma expansão recorrente do vocabulário para que haja uma maior facilidade em expressar as situações. \n\n2. Ao invés de usar obras literárias como instrumentos de estudos, tomar posse de uma obra e tentar imitar a escrita do autor; tomar posse do vocabulário, da maneira de como cada frase é escrita.","metadata":"{\"type\":\"blank\"}","added":"2022-04-02T00:02:51.543Z","modified":"2022-04-02T00:28:53.356Z","status":0,"pinned":1,"labels":[2]},"49":{"type":0,"title":"Estudos de latim","content":"## Memorização\n\n1. O melhor método para memorização é aquele que te faz usar a mesma palavra mais vezes, para isso pode ser usada a leitura. \n\n\n## Como ler em um idioma estrangeiro sem saber vocabulário\n\n1. Antes de realmente começar a ler em um idioma, recomenda-se decorar alguns trechos de textos, trechos importantes para você; orações, poemas, citações e etc. \n\n2. Uma vez que fizer isto, você terá um certo vocabulário em sua mente; terá estruturas gramaticais - mesmo que elas não estejam claras, pois você não iniciou os estudos de gramática, ainda. \n\n\n## Pós decoreba \n\n1. Após ter decorado uma quantidade relativa de textos, você pode pegar uma gramática do idioma e aprofundar o conhecimento daqueles textos que você já decorou. Analisar gramaticalmente os textos decorados. \n\n-> Gramática do prof. Napoleão Mendes de Almeida","metadata":"{\"type\":\"blank\"}","added":"2022-04-02T23:10:14.111Z","modified":"2022-04-02T23:22:53.185Z","status":0,"pinned":1,"labels":[2]},"50":{"type":0,"title":"Como estudar \"Os Lusíadas\"","content":"## Recitar\n\n1. O primeiro ponto a se aprender é a recitação do poema; saber falar no tom e ritmo correto. \n\n\n## Palavra por palavra\n\n1. Após aprender a recitar o poema, é necessário estudar palavra por palavra; significado, origem e as possíveis interpretações; saber a qual classe de palavra uma palavra pertence; saber qual a função da palavra na frase; com quem ela se relaciona. \n   - No final desse estudo, você tem que saber explicar o sentido do conjunto, o sentido daquele verso na estrofe.  \n\n3. Também é extremamente necessário a memorização de versos do poema para uma melhor absorção daquele conhecimento; memorizar as estruturas da escrita. \n\n4. Analise sintática: saber a qual classe uma palavra pertence. ","metadata":"{\"type\":\"blank\"}","added":"2022-04-03T14:28:54.007Z","modified":"2022-04-03T14:40:56.321Z","status":0,"pinned":1,"labels":[2]},"51":{"type":0,"title":"Como se tornar mais inteligente","content":"1. Antes de começar a estudar uma disciplina, deve-se primeiro montar uma biblioteca sobre o assunto, ter um panorama. Para montar essa biblioteca você vai ter que ler vários títulos e índices de livros sobre a tal disciplina que você tem interesse; isso serve para que você adquira um quadro geral da situação. \n\n2. Estudar sobre o livro, mas não sobre o conteúdo livro. Qual o título, quem escreveu, quando escreveu, qual a situação em que escreveu; folhear o índice do livro. \n\n3. Gastar entre seis a oito meses montando uma biblioteca sobre o assunto. \n\n4. Isto serve até mesmo para a literatura - embora menos, mas serve também e é recomendado fazer; olhar quem é o autor, quais foram as obras que ele escreveu, em que momento da história ele viveu, onde viveu; ler também o nome dos capítulos. ","metadata":"{\"type\":\"blank\"}","added":"2022-04-04T16:29:06.154Z","modified":"2022-04-12T00:36:36.855Z","status":0,"pinned":1,"labels":[2]},"52":{"type":0,"title":"01 - Como tornar-se um leitor inteligente","content":"1. A leitura é um dos últimos recursos para adquirir conhecimento, você só lê quando o sujeito que possui o conhecimento não está presente ou já morreu; mas se você puder ouvir, é melhor. \n   - A questão aqui não é ler, desenvolver o hábito da leitura, mas sim, para buscar o conhecimento, adquiri-lo. \n\n2. Se entramos numa leitura com a ideia de ler, já está errado. Você tem que entrar na leitura com a ideia de ouvir.\n\n3. O que se tem no livro é apenas uma pequena parte do que, no passado, foi uma discussão sobre determinado assunto. E esse assunto tem uma discussão de décadas, séculos ou milênios; diversas pessoas já tomaram notas, tomaram aquele material como base para um debate.\n\n4. A escrita é apenas um condensado de idéias que não consegue expressar por completo os pensamentos de um indivíduo; a fala é melhor que a escrita, pois o universo de possibilidades é bem maior. Uma palestra de uma hora dada por Jesus Cristo é muito mais superior que se você ler toda a obra literária já feita sobre o cristianismo - o mesmo vale para qualquer outra situação, como na filosofia, por exemplo, com Platão, Aristóteles e etc.\n\n5. Pelo fato de a escrita não abranger todo um conjunto de experiências e intenções do autor, você terá que chegar nesse conjunto por meio de sua imaginação. \n\n6. Para a possibilidade de um debate, é necessário que as duas partes tenham uma ampla concordância real do assunto em discussão, caso contrário, cada um terá um entendimento diferente e ninguém conseguirá entender o outro; portanto, as duas partes devem ter um amplo entendimento sobre aquilo em questão, e alguma pequena divergência no meio. \n\n7. Todo signo é dialógico, ou seja, há uma intenção entre dois indivíduos para uma determinada ação. Sendo assim, a leitura é um processo de adivinhação, pois o autor escreveu aquilo com uma intenção, e o bom leitor consegue sintonizar-se com o autor e perceber o que ele quis dizer com aquele livro, com aquelas cenas. ","metadata":"{\"type\":\"blank\"}","added":"2022-04-04T18:53:18.309Z","modified":"2022-05-12T22:22:03.159Z","status":0,"pinned":1,"labels":[2]},"53":{"type":0,"title":"01. Educação e auto educação","content":"1. A educação pressupõe um fim; onde queremos chegar com tais modelos de estudos e aprendizado? \n\n2. Um homem de inteligência consegue ligar qualquer tema que ele estude, por mais remoto que seja este tema, à situação atual da história em que ele e a humanidade se encontram. \n\n3. Algo a se fazer na auto-educação é obter modelos de pessoas, modelos intelectuais, aos quais você deseja se encimar. Quando você lê um livro e que o acha extraordinário, por exemplo, e você mesmo queria tê-lo escrito, ou algumas páginas de um livro, então aí se encontra um modelo inteletual no qual você poderá se basear. \n\nModelos de escrita, uma escrita a qual você desejaria fazer igual, já pode ser um modelo, assim como a capacidade de interpretar a filosofia de alguém; ou modelo de pessoa de alta cultura. ","metadata":"{\"type\":\"blank\"}","added":"2022-04-05T19:23:59.273Z","modified":"2022-04-13T18:53:39.912Z","status":0,"pinned":2,"labels":[1]},"54":{"type":0,"title":"02. Pesquisa bibliográfica e auto-educação","content":"1. Nunca entre numa discussão por ter raiva da outra pessoa ou porque o que ela disse te ofendeu, pois aí você não estaria argumentando para resolver o problema do debate, mas para tentar desmoralizar o outro. \n\n2. Quando você ouvir uma opinião contrária à sua, tente refletir sobre como essa pessoa enxerga o mundo, como ela enxerga a realidade. Mas para isso você irá precisar puxar memórias suas que tentem reproduzir o mesmo sentimento que estimulou aquela pessoa a formular tal pensamento. Informações biográficas e históricas também ajudam neste processo, assim como o estudo da psicologia. \n   - Isto é um processo totalmente imaginário; faça de conta que é você mesmo falando aquilo. \n   - Um bom exercício é se deixar impregnar completamente pela opinião do autor, mesmo que as idéias dele sejam um absurdo; tente compreendê-lo, tentar imaginar o que levou ele a pensar assim. \n\n3. Um bom exercício para exercer essa capacidade de explicar o que se pensa, sente ou faz, é tentar descrever as coisas; o problema é que na maioria dos casos, a sua explicação será muito genérica, pois você não tem o domínio da PROPRIEDADE DO VOCABULÁRIO. Ou seja, ter domínio sobre os termos próprios para descrever objetos. Isto se desenvolve juntamente com a sua capacidade de observar os mínimos detalhes das coisas em seu redor. \n\n4. Falando sobre exercícios que aumentam a sua capacidade de perceber as coisas como elas são, um outro exercício a se fazer é pegar um assunto que você não tem domínio - pode ser um pensamento seu. Você vai pensar sobre o seu pensamento, vai pegar um pensamento e destrinchá-lo, ver o que tem por trás dele. Tente explicar esse pensamento o máximo possível, e veja o que lhe falta de conhecimento sobre ele; qual a sua percepção sobre o seu próprio pensamento. \n\n5. Antes de organizar qualquer coisa, deve-se classificá-las. Exemplo: saber sobre do que se trata um livro, qual o gênero literário, qual o tema dele e etc. Aprender a classificar os seus conhecimentos. Existem três níveis de classificação do conhecimento, são eles: \n\n01. Conhecimentos BASE: aqueles conhecimentos que você crê veemente; são conhecimentos que constituem a sua percepção sobre o mundo e a realidade. \n02. Em segundo lugar estão aqueles conhecimentos que não são tão de base, são apenas conhecimentos que você acredita possuir.\n03. Conhecimentos POSSIVEIS: são conhecimentos que você não tem, mas que estão ao seu alcance a qualquer momento em que você precisar deles. \n\n\n6. Chaves de classificação do conhecimento:\n\n01. Gradações de certeza. ↑\n02. Gêneros literários: são maneiras diferentes de se comunicar com outras pessoas. Por exemplo, quando se tem fatos, mas esses fatos têm um limite, você não consegue realmente prová-los, não consegue mostrar que aconteceram. Então você vai precisar optar por fazer um Romance.\n03. Sistema das Ciências - ou Sistema dos Conhecimentos Humanos. \n     - O terreno das ciências não é algo totalmente definido, portanto, é necessário que você acompanhe - mesmo que o mínimo - as discussões sobre a formação das ciências. Por exemplo: como surgiu a sociologia? Como surgiu a biologia? Ou o direito, a filosofia... Deve-se saber qual é o objeto de uma ciência; saber o que ela realmente estuda. \n    - Deve-se saber quais são os princípios daquela ciência, o que transcende ela. A geometria, por exemplo, um princípio que a transcende é o espaço. \n\n\n7. Leitura inspecional: ler título, índice, prefácio, conclusão, saber quem é o autor. (quais são suas obras e quando ele escreveu o livro).  \n\n8. Para as classificações, pode usar como base as classificações de Platão e Aristóteles; também a estrutura das universidades na idade média e nos tempos atuais; e o porquê delas estarem organizadas como estão, quem fez isso. ","metadata":"{\"type\":\"blank\"}","added":"2022-04-06T20:04:30.049Z","modified":"2022-04-13T18:53:48.452Z","status":0,"pinned":2,"labels":[1]},"57":{"type":0,"title":"03. Leitura, assimilação e meditação","content":"1. Antes da formação em si, deve-se obter uma \"Formação Informacional\", ou seja, delimitar e conhecer os limites de uma área na qual você deseja ter um conhecimento mais profundo, ter um mapa do assunto. \n   - Para ter essa \"Formação Informacional\" você irá precisar de no mínimo um ano lendo orelhas de livros, índices, títulos, resenhas de livros - e até mesmo anúncio de livros; esses livros serão sobre o assunto que lhe interessa. \n\n2. Num primeiro momento, a sua leitura será mais ampla, ao invés de algo prematuramente especializada. Sendo assim, você vai ter que procurar sobre as questões que lhe interessam e quais as disciplinas lidam com esses assuntos. \n  \n3. Uma vez que você analisou quais as disciplinas lidam com o assunto de seu interesse, será necessário se munir de boas histórias sobre essas disciplinas. Uma vez que você adquirir os livros sobre a história das ciências que lidam com as questões de seu interesse, você não irá lê-los de cabo a rabo, pois esses livros são para serem consultados, e não lidos por inteiro. \n  \n## O que deve ser pesquisado nesses livros? \n\n1. Uma cronologia dos autores e obras que marcaram as etapas do desenvolvimento de cada uma dessas ciências. \n    - Após este trabalho, você irá dividir essas obras em duas camadas. A primeira camada são as obras fundamentais, obras que, de fato, marcaram as etapas de desenvolvimento daquela ciência, as obras base daquela disciplina. A segunda camada é a respeito dos estudos sobre a disciplina. Resumindo: 1) obras de base, 2) estudos sobre a disciplina. \n   - As obras secundárias ficarão para um outro momento, pois o que importa, em primeira instância, é a leitura e estudo das obras fundamentais. Como saber se uma obra é fundamental? Uma obra é fundamental a partir do momento em que os escritores subsequentes consideram ela fundamental. \n\n\n\n4. Para Aristóteles, conhecer um objeto é, primeiramente, conhecer a história dele, conhecer as discussões a respeito dele. \n\n5. Outra coisa a se ter conhecimento sobre é a ordem cronológica das obras, pois uma vez que você tem conhecimento de quais são as obras fundamentais sobre uma ciência, agora o trabalho será ter a noção da data, do momento, em que aquela obra ganhou notoriedade; a partir de que momento ela se tornou objeto de debate público. \n\n6. É necessário fazer uma organização cronológica dos autores e obras. Exemplo: \n\nAutor X: período em que viveu, obras que escreveu e um pequeno resumo sobre o que falaram dele na época em que viveu. \n\n7. O que importa não são os livros de importância histórica ou que influenciaram as opiniões públicas e a mídia, mas os grandes intelectuais, os grandes sábios. \n\n8. Ler os livros do José Honório Rodrigues juntos. São três livros: História da história do Brasil, Vida e História e Teoria da História do Brasil. (Livros sobre a ciência histórica)\n\n\n## Recheando o imaginário\n\n1. Quando você - assim como eu - vive em meio ao caos, ou seja, Brasil, uma das principais coisas, se não a principal, será encher o seu imaginário de imagens, músicas, lugares, fotos, de coisas belas. Ao invés de você usar a sua cidade - isto se ela não tiver arquitetura que, de fato, é bela - como referência imaginária, você usa lugares que contém a beleza. Comece a olhar fotos da Roma antiga, da Grécia antiga, as grandes catedrais da França, campos da Itália etc; a escuta de boas músicas também é muito importante. Tente arrumar o seu quarto ou escritório, ou melhor, a sua casa, se possível, com quadros, artes - pode ser quadros baratos, pois a questão aqui é a imagem, não o luxo ou afins. O objetivo com isto tudo é de pôr ordem no seu imaginário, na sua vida; ter senso de medida e forma. ","metadata":"{\"type\":\"blank\"}","added":"2022-04-11T17:23:19.353Z","modified":"2022-04-27T01:11:29.656Z","status":0,"pinned":2,"labels":[1]},"58":{"type":0,"title":"Autores e suas influências","content":"1. Montaigne - grande influenciador do gênero literário Ensaio. ","metadata":"{\"type\":\"blank\"}","added":"2022-04-11T20:37:07.767Z","modified":"2022-04-11T20:38:08.022Z","status":0,"pinned":1,"labels":[2]},"60":{"type":0,"title":"04. Conhecimento e autoconsciência","content":"1. A personalização da linguagem corresponde à aquisição de um poder. \n\n2. Existem dois círculos quando falamos de Linguagem. O primeiro círculo é a própria Linguagem, ou seja, uma cultura geral de símbolos, cultura universal, patrimônio comum, dos quais você conhece pouquíssimos; o segundo, consiste na Língua - aquilo que você já sabe. \n\n3. Quanto menos personalizada é a sua linguagem, quanto menos você conseguir expressar suas idéias com termos específicos para cada coisa, ao invés de usar termos genéricos, mais preso nas suas idéias você estará. \n\n4. Quanto mais amplo for o seu conhecimento da linguagem, signos e referências, mais personalizada e única será a sua linguagem. É como o mapeamento de uma matéria, você primeiro toma consciência da amplitude dela, e depois escolhe a área na qual deseja se especializar. \n\n\n## Conhecimento das artes\n\n1. Obter conhecimento das músicas mais importantes já feitas até agora. Isto serve para que você possa ter uma visão geral sobre a arte musical. Ter coisas para lembrá-las quando for preciso. Serve também para que você tenha na memória as formas musicais de cada período da história; ter as formas da cultura e suas mudanças. \nA mesma coisa serve para as artes. Procurar os quadros e monumentos mais importantes da história e ter uma cronologia delas, saber onde estão situadas na história. \n\n\n## Como aprender as coisas \n\n1. Ao invés de tomar os textos como base para responder as questões pelas quais você tem um interesse sincero em respondê-las, você toma obras como superfície de contraste. Por exemplo: se você quer descobrir a estrutura da Consciência, você terá que prestar atenção no que René Descartes falou sobre isso, mas isso não quer dizer que você está interessado em Descartes, mas na estrutura da consciência. (Exemplo do curso \"Educação e Auto-educação\", do Olavo de Carvalho). Ou seja, o foco não é o texto, mas o assunto; as obras servem apenas como uma base, algo para se ter um contraste quando, posteriormente, você vier a ler outras obras. \n\n2. Não estudar autores, mas assuntos!\n\n\n## Study Tracking\n\n1. Para saber se os seus estudos estão indo bem, você deve pesquisar sobre as discussões das melhores universidades que existem no seu tempo ou que já existiram. Comparar se o que você está aprender está no mesmo nível das discussões deles, saber se você tem nível para acompanhá-las. \n\n\n## Livros \n\n- A produção de informações estratégicas, Washington Platt ","metadata":"{\"type\":\"blank\"}","added":"2022-04-13T20:08:16.059Z","modified":"2022-04-23T01:23:33.400Z","status":0,"pinned":2,"labels":[1]},"61":{"type":0,"title":"00 - Limpar o imaginário","content":"22. Foge igualmente das paixões malignas da juventude e segue a justiça, a fé, o amor e a paz em comunhão com os que invocam o Senhor de coração puro.\n\n(2 Timóteo, 2)","metadata":"{\"type\":\"blank\"}","added":"2022-04-14T19:09:30.245Z","modified":"2022-04-14T19:10:32.448Z","status":0,"pinned":1,"labels":[3]},"64":{"type":0,"title":"Estudo sobre a história da igreja","content":"1. Pegar uma boa história da igreja. \n2. Fazer uma cronologia dos principais santos e estudar a época em que viveram; o que acontecia, qual era o panorama geral.\n3. Montar uma biblioteca sobre o assunto. \n4. Estudar a vida de Jesus, seus pais, discípulos e apóstolos. \n5. Meditar sobre a vida de Jesus e os santos. ","metadata":"{\"type\":\"blank\"}","added":"2022-04-15T01:35:07.653Z","modified":"2022-04-15T01:38:03.046Z","status":0,"pinned":1,"labels":[2]},"65":{"type":0,"title":"Para a vida","content":"1. \"Não se negocia quando se está em desvantagem\", Thomas Shelby\n\n2. O flerte é extremamente importante para uma negociação - mas você precisa provar que seu flerte está certo. \n\n3. \"A clareza é a cortesia do gênio\", Goethe\n  - Pessoas inteligentes falam de maneira clara e precisa. Nada de enfeitar a fala e a escrita. \n\n4. \"Toda religião é uma resposta idiota para uma pergunta idiota\", Thomas Shelby\n\n","metadata":"{\"type\":\"blank\"}","added":"2022-04-17T12:43:44.652Z","modified":"2022-05-09T18:28:10.688Z","status":0,"pinned":2,"labels":[3,8]},"66":{"type":0,"title":"Peaky blinders ","content":"EP. 1, S4 √\nEP. 2, S4 ...\nEP. 3, S4 ...\nEP. 4, S4 ...\nEP. 5, S4 ...\nEP. 6, S4 ...","metadata":"{\"type\":\"blank\"}","added":"2022-04-19T00:34:47.350Z","modified":"2022-05-18T13:27:25.326Z","status":1,"pinned":0},"72":{"type":0,"title":"05. Plano de estudos e plano de vida","content":"## Meditação nos estudos \n\n1. A meditação serve como forma para descobrir de onde uma ideia veio e quais foram os possíveis caminhos pela qual ela passou. Você vai precisar o método do Stanislavski, ou seja, tentar imaginar quais as experiências você já teve e que poderiam servir para chegar na mesma conclusão que aquele autor chegou, mas com meios diferentes. \n\n2. \"A meditação busca transformar um pensamento abstrato em testemunha real\", Olavo de Carvalho.\n\n3. Em primeira instância deve-se dar total credibilidade ao que o sujeito tentar passar através de seu texto, suas idéias; deixe-se impregnar por completo pelas idéias ali expostas. Somente numa segunda leitura, após entender o que ele disse, após ter tentado imaginar aquelas situações num ambiente real, é que você irá tentar discordar ou concordar com ele. Após um minucioso estudo, depois de uma longa meditação é que você terá esse direito de concordar ou não.\n\n\n## O conhecimento da realidade\n\n1. O conhecimento real é aquele que se baseia na realidade, em fatos, não apenas em ideias abstratas e verbais. Por exemplo, o que é Comunismo? O comunismo tem a sua definição dicionarizada, mas o que você precisa saber não é essas definições, mas sim o que de fato foi o comunismo, qual a sua amplitude. Aqui nós temos que nos ater ao que realmente significa as palavras no sentido real da coisa, saber as referências reais das idéias. \n\n2. As coisas da realidade precisam de um testemunho humano. Não é, portanto, como a matemática, onde dois mais dois é igual a quatro; mas quatro o quê? Quatro cadeiras, frutas, pessoas? Ou seja, a matemática não precisa de testemunhos nem objetos, pois ela é uma verdade em si mesma; coisa que não ocorre com fatos da realidade. Para saber sobre algo, precisamos de testemunhos, relatos de pessoas que já passaram por uma tal experiência.\n\n3. \"Quanto mais veloz é o progresso da técnica, mais veloz é o progresso da ignorância.\", Olavo de Carvalho. \n\n\n## Como estudar filosofia \n\n1. Não se deve prestar atenção na filosofia de um filósofo, nem em seu texto, mas nos objetos dos quais ele está falando. É como um óculos, você não o põe para que enxergue a ele mesmo, mas sim para enxergar melhor as outras coisas. \n\n2. Quando olhar para um objeto, deve-se ater aos seus aspectos que não estão explicitados no texto - para isto, deve-se usar a imaginação.","metadata":"{\"type\":\"blank\"}","added":"2022-04-23T14:04:06.119Z","modified":"2022-04-26T01:49:36.328Z","status":0,"pinned":2,"labels":[1]},"74":{"type":0,"title":"01 - Dicas de estudos","content":"## O que se deve fazer?\n\n1. Estudar \"Os Lusíadas\", de Camões; decorar as estrofes etc. \n2. Estudar latim. \n3. Ler contos da língua portuguesa.\n\n\n## A obra tem vida própria\n\n1. A obra fala por si mesma, ou seja, não precisa de manuais de instruções, nem materiais de apoio para podê-la entender; basta focar na própria obra. Que diz esta obra? \n\n\n## Estudo sobre os povos\n\n1. Ao estudar a história e cultura de um povo, não é de grande importância os costumes rotineiros daquela gente, mas as suas produções; o que aquele povo fez de bom para as próximas gerações e para o mundo? Essa produção realmente agrega em algo para o mundo?\n\n\n## Estudo de história\n\n1. Antes de começar a estudar a história de um povo, deve-se primeiro ler as obras produzidas por ele. Ler as poesias produzidas por aquele povo, as narrativas ficcionais, e só depois adicionar a camada histórica, factual, da coisa. \n\n2. A história tem várias narrativas, mas todas elas têm algo em comum, e é esse algo em comum que constitui a realidade. Portanto, você terá de ler várias narrativas sobre a mesma coisa, como se fossem obras de ficção, primeiramente, e só depois é que você irá estreitar essas narrativas até achar o ponto em comum. É como pintar; vários pintores podem desenhar um copo, cada um deles Irá usar diferentes técnicas, cores, pincéis etc. Mas no fim, todos desenharam um copo, se é possível ver a essência dos vários desenhos e saber que todos eles tem algo em comum. \n\n3. Ao invés de tentar pegar uma ideia geral da história sobre algo, é melhor pegar alguns livros e autores de uma determinada época de seu interesse ou de um acontecimento específico. Após fazer isto, você deve estudar não somente o conteúdo do livro, mas como o autor o compôs, como ele chegou a tais conclusões, como ele preencheu as brechas entre os acontecimentos. Se possível, tentar entender como os personagens de um facto se comportaram diante daquele ocorrido e como o interpretaram. ","metadata":"{\"type\":\"blank\"}","added":"2022-04-25T21:21:20.459Z","modified":"2022-05-04T18:18:03.028Z","status":0,"pinned":2,"labels":[2]},"77":{"type":0,"title":"06 - A sobrevivência do estudante sério num ambiente intelectualmente hostil","content":"## Enfrentando os medíocres \n\n1. A \"classe dominante\" de hoje, ou seja, os professores que, no passado, foram rebeldes e se rebelaram contra os professores daquela época, não querem que você faça o mesmo com eles - aí é onde se encontra um dos pontos fracos dessa turma. Por isso eles tentam criar um ambiente de repreensão em sala de aula, um ambiente onde o aluno tenha medo de se rebelar contra o professor. E, mesmo que você o faça, não tem como eles fazerem nada contra você, mas caso façam, você pode recorrer judicialmente contra ele. \n\nO que eles fazem é um tipo de atmosfera histérica, ou seja, as ameaças existentes estão na sua própria mente, e é contra elas que os estudantes lutam. \n\n\n## Revisão de personalidade\n\n1. Consiste em você olhar quem você é hoje, quais os seus vícios e como você os adquiriu; analisar como foi a sua criação, quais as falhas de educação doméstica que formaram certos vícios na sua personalidade, e, por fim, tentar mudá-los. \n\n\n## Imitar autores\n\n1. Para imitar um autor, é necessário que se tenha um bom ouvido. Você não vai escrever o mesmo que ele, nem sobre o mesmo assunto; escreva sobre algo diferente, com suas próprias palavras, mas que soe, que pareça com o autor que você está tentando imitar. Não é questão de gramática, mas o estilo; como aquele autor se comunica? Como ele usa o vocabulário, mais palavras eruditas, raras, ou termos populares? \n\n\n## Modelos \n\n1. Ler diários, memórias e autobiografias de grandes autores. Lá você encontrará muita coisa valiosa, coisas que você nunca imaginou; lá está, juntamente com a literatura universal, a real experiência humana. São histórias de formações intelectuais e interior de outras pessoas. Saber como elas lidam com vícios, como desenvolvem-se. \n\n\n## Conselho \n\n1. Poupe os ouvidos alheios de escutarem a sua mísera vida. Não interessa a ninguém saber sobre sua vida e sofrimentos, a não ser que seja um caso onde você não consegue encontrar saída alguma. ","metadata":"{\"type\":\"blank\"}","added":"2022-04-27T10:47:38.347Z","modified":"2022-04-27T20:27:52.494Z","status":0,"pinned":2,"labels":[1]},"81":{"type":0,"title":"Como estudar o comunismo/marxismo","content":"1. Um movimento político não deve ser estudado a partir de seus ideais últimos nem pelos seus discursos ideológicos. Estuda-se a partir da ação real de suas intituições existentes. \n  - Quem são eles? O que estão fazendo? Quem eles apóiam e a quem combatem? De onde vem o dinheiro?  \n\n\n\n\n## Livros\n\n1. Main Currents of Marxism, Kolakowski","metadata":"{\"type\":\"blank\"}","added":"2022-05-04T18:56:41.042Z","modified":"2022-05-04T19:10:16.819Z","status":0,"pinned":2,"labels":[2]},"82":{"type":0,"title":"Autores para incorporar","content":"1. Bruno Tolentino\n2. Manuel Bandeira\n3. Shakespeare\n4. Fernando Pessoa\n5. Camões\n6. Dante Alighieri\n7. Camões\n8. Carlos Drummond de Andrade","metadata":"{\"type\":\"blank\"}","added":"2022-05-05T03:49:05.198Z","modified":"2022-05-18T13:27:25.326Z","status":1,"pinned":0},"83":{"type":0,"title":"Quando se vê, Mario Quintana","content":"A vida são deveres, que nós trouxemos para fazer em casa.\nQuando se vê, já são seis horas...\nQuando se vê, já é sexta-feira...\nQuando se vê, já é Natal...\nQuando se vê, já terminou o ano...\nQuando se vê, já passaram-se 50 anos!\nAgora, é tarde demais para ser reprovado...\nSe me fosse dado, um dia, outra oportunidade,\nEu nem olhava o relógio.","metadata":"{\"type\":\"blank\"}","added":"2022-05-05T11:58:28.669Z","modified":"2022-05-05T12:01:35.370Z","status":0,"pinned":1,"labels":[6]},"84":{"type":0,"title":"Luis Vaz de Camões ","content":"1. Camões só tinha o que chamamos hoje de \"segundo grau\" completo. \n   - Ele foi educado pelo seu tio, clérigo, em Coimbra. \n   - Camões não seguiu uma carreira acadêmica, não fez estudos superiores. \n\n2. Logo após terminar os estudos, alistou-se no exército e foi servir em Ceuta, Espanha. É lá que ele perde o seu olho direito durante uma batalha. ","metadata":"{\"type\":\"blank\"}","added":"2022-05-06T00:37:27.862Z","modified":"2022-05-06T00:42:58.763Z","status":0,"pinned":1,"labels":[7]},"85":{"type":0,"title":"Ó vós, que Amor obriga a ser sujeitos\nA diversas vontades! - Camões","content":"Enquanto quis fortuna que tivesse\nEsperança de algum contentamento,\nO gosto de um suave pensamento\nMe fez que seus efeitos escrevesse.\nPorém, temendo Amor que aviso desse\nMinha escritura a algum juízo isento,\nEscureceu-me o engenho co'o tormento,\nPara que seus enganos não dissesse.\nÓ vós, que Amor obriga a ser sujeitos\nA diversas vontades! Quando lerdes\nNum breve livro casos tão diversos;\n(Verdades puras são, e não defeitos)\nEntendei que segundo o amor que tiverdes,\nTereis o entendimento de meus versos.","metadata":"{\"type\":\"blank\"}","added":"2022-05-06T16:31:24.866Z","modified":"2022-05-06T17:13:49.133Z","status":0,"pinned":1,"labels":[6]},"86":{"type":0,"title":"Desconstruindo um argumento e apelação emocional","content":"## Desconstruindo argumento\n\nEm alguns debates o seu interlocutor vai pedir dados para que você prove o seu argumento, e, uma vez que você não tem dados e não sabe se virar com isso, acabará que qualquer coisa que você diga dará razão a essa pessoa. O que deve ser feito é, ao invés de tentar argumentar qualquer coisa, por mais lógico e verdadeiro que seja, você vai fazer o jogo reverso: \"Tá, mas quais são os SEUS dados que provam que o meu argumento está errado?\". \n\n\n## Apelação emocional\n\nO comunismo consegue, muito mais que a direita e os conservadores, atrair muita gente para concordar com os seus discursos altamente flexíveis. Por que isso acontece? Bem, ao invés deles argumentar com base em fatos verdadeiros, eles fazem uma estratégia de inclusão, incluir todo mundo, e isso desmantela qualquer pessoa psicologicamente fraca. Por exemplo: \"Nós, feministas, lutamos pelos direitos das mulheres negras pobres que moram em favelas, que muitas vezes não tem o que dar para seu filho comer [...]\". Quando uma pessoa que se encontra nesta situação ouve isto, a primeira coisa que vêm à sua mente é consagrar aquela pessoa como o seu salvador. Essa pessoa, a partir de agora, não está nem aí em relação à Verdade. Ela não liga se o comunismo matou milhões de pessoas ou não, ela só quer que aquelas feministas lutem pelo direito dela poder criar seus filhos etc. O que aconteceu aqui foi uma apelação ao emocional das pessoas, fazendo-as sentirem-se acolhidas, \"representadas\", principalmente os jovens.  ","metadata":"{\"type\":\"blank\"}","added":"2022-05-06T18:10:37.168Z","modified":"2022-05-06T18:21:21.015Z","status":0,"pinned":1,"labels":[8]},"87":{"type":0,"title":"Em busca de alguém","content":"1. Bem, todos nós temos um ideal de pessoa com quem a gente gostaria de se relacionar, mas o que nunca pensamos é sobre o que essa pessoal ideal gostaria que você fosse. É como aquela velha frase: \"Você só consegue alguém ideal, se você for essa pessoa ideal\". Para facilitar essa busca procure mimetizar algumas pessoas que já estão onde você queria estar, ou que tem aspectos que você considera ser interessantes.\n   - Trabalhar, estudar, vestir-se como homem já te faz estar em outro nível, cujo a maioria dos caras, hoje em dia, não estão.  ","metadata":"{\"type\":\"blank\"}","added":"2022-05-07T02:21:20.265Z","modified":"2022-05-07T02:25:14.172Z","status":0,"pinned":1,"labels":[3]},"88":{"type":0,"title":"O choro da burrinha","content":"Chorava a burrinha, dia e noite, pois lhe tinham tirado os filhotinhos. Ao observar a sua tristeza era possível perceber tamanho sofrimento naquele peito contido. Pobre burrinha, mal sabe ela que também compartilho do mesmo sentimento, mas não por terem tirado meus filhos, pois não os tenho, mas por me terem tirado o sentido da vida. Quem poderia me ter feito tal maldade, assim como fizeram com a probezinha? Bem, a ela eu sei quem lhes tirou os filhotes; a mim, não sei, talvez eu o tenha deixado cair pelo caminho. Ao chegar da negritudade que nos impele a entrar em casa, deitar-se e fechar os olhos para que no dia vindouro tudo venha a se repetir novamente, ela chora, mas chora com gosto. Gosto amargo tem. Que lhe tirou, leitor, os teus filhos? Quem lhe tomou a bússola da vida? Quem em teu peito cravou o prego da cruz? Aliás, carregas a tua cruz ou foges ela? Eu acabo por fugir. A cruz da qual meu pés correm por caminhos tortos é a que me daria a direção do calvário; ela é o astro que norteia a vela errante. Ó, cruz! Ó, aquela que busca em minhas costas pesar e pregos em minhas mãos cravar! Ó, tu que vens diariamente, tu que volve o medo à mente que a figura! Perdoai-me, Senhor. Pois, assim como a burrinha sofre por lhe terem tirado os pequeninos, eu também sofro, mas não pela mesma causa, sofro por fugir do sofrimento. Perdoai-nos! ","metadata":"{\"type\":\"blank\"}","added":"2022-05-08T00:35:02.017Z","modified":"2022-05-08T00:54:08.046Z","status":0,"pinned":1,"labels":[9]},"89":{"type":0,"title":"Ela se foi...","content":"Lembro-me perfeitamente da noite em que ela se foi. O medo veio e meu corpo estremeceu. O ar da vida me saía dos pulmões. O frio soprou seu bafo gélido em meu coração, e as trevas do meu quarto tomaram posse de mim. Para onde correr? Não sei! Não vejo nada além das extremidades do meu corpo. Como isso foi acontecer? Para onde ela se foi? Só pude escutar o estilhaçar ao meu lado direito, perto da cômoda, lá onde ela estava há alguns minutos atrás. Escutei um miado. Já sei! Maldido gato! Quebrou a minha lamparina, agora estou no escuro. Uma voz ouvi dizer: \"Calma, menino, logo, logo seu Pai vem te buscar. A manhã em breve baterá à porta novamente. Não precisa de apressar.\"","metadata":"{\"type\":\"blank\"}","added":"2022-05-08T01:55:26.393Z","modified":"2022-05-08T02:08:23.659Z","status":0,"pinned":1,"labels":[9]},"92":{"type":0,"title":"Eu sofro","content":"Na calada da noite, alguns gozam do prazer, outros, sofrem com a dor; eu sofro com o prazer.","metadata":"{\"type\":\"blank\"}","added":"2022-05-11T00:47:40.972Z","modified":"2022-05-11T00:48:44.418Z","status":0,"pinned":1,"labels":[9]},"94":{"type":0,"title":"O Amor que constrange","content":"Sou um mísero pecador! Me parece que quanto mais eu busco o pecado, mais Deus usa isso para me castigar, mas é um castigo que me faz ver o quanto Ele me ama. Esse Amor demasiado grande me faz sofrer, me deixa constrangido e minha alma se contorse. Me vêm a tentação e a dou um abraço, agarro o pecado e, depois, me lamento e imagino ser santo, mas, na verdade, me assemelho a Judas, que trocou Jesus por desgraçadas moedas; o mesmo faço eu quando troco o reino do céus por um passageiro prazer. Mas que prazer? Que prazer tem o pecado se quando deste mundo você passar a única coisa que terá será o eterno sofrimento? \n\nNo pecado busco uma revelação divina, para que em vida eu possa vangloriar-me de ter visto algo que só os santos viram, mas nem todos. Sinto-me um santo com grande consciência de meus pecados e acreditando em que um dia meus escritos serão lidos e que serei canonizado. Dirão eles: \"Ele teve muita consciência de si e seus pecados, foi um grande santo, doutor da igreja! Filósofo reconhecido nos quatro quantos do Brasil\".","metadata":"{\"type\":\"blank\"}","added":"2022-05-16T15:24:19.501Z","modified":"2022-05-16T20:43:33.847Z","status":0,"pinned":1,"labels":[9]},"95":{"type":0,"title":"Porque não sigo são Tomás de Aquino - Olavo de Carvalho","content":"## Seguir alguém ou aprender com ela?\n\n1. Não dá e não é pra seguir ninguém, somente a Jesus Cristo, pois Ele é a Verdade última. \n\n2. Porém, pode-se obedecer a algumas instruções práticas para que você possa aprender certos assuntos. \n\n\n## Referências por trás das palavras & Verificação científica VS Verificação própria\n\n1. Por mais óbvio que pareça ser, sempre existe algo por trás das palavras, a sua tarefa é buscar ver e experimentar essas coisas, seja na realidade ou pela imaginação.\n\n2. Ao tentar verificar algo não se deve tomar a via da \"verificação científica\", pois ela é, na verdade, um consenso onde várias pessoas precisam fazer o mesmo experimento e verificar se algo funciona ou não, se é \"verdadeiro\" ou não. Mas isso não se aplica aos conhecimentos mais complexos e importantes da humanidade, pois você mesmo será um objeto do experimento, só você poderá presenciar aquela experiência. ","metadata":"{\"type\":\"blank\"}","added":"2022-05-16T21:32:18.465Z","modified":"2022-05-16T21:32:52.027Z","status":0,"pinned":1,"labels":[2,3]},"96":{"type":0,"title":"Neurociência","content":"Link do podcast: https://youtu.be/fhgMGrZK0SU\n\n\n## Brain net\n\n1. Antes de criar um império físico, você deve criar um império mental. Fazer com que várias pessoas sigam a mesma abstração.","metadata":"{\"type\":\"blank\"}","added":"2022-05-17T22:35:17.801Z","modified":"2022-05-17T22:36:52.675Z","status":0,"pinned":1},"97":{"type":0,"title":"Mots en français","content":"- C’était peut-être hier. - Talvez tenha sido ontem. \n\n- Cela ne veut rien dire. - Isso não significa nada.\n\n- Mère décédée - mãe morreu.\n\n- Ou peut-être hier, je ne sais pas. - Ou talvez amanhã, eu não sei.\n  Peut-être - talvez.\n  Hier - amanhã.\n\n- Avec un titre comme \"La vérité sur...\", on pourrait avoir peur du contenu - Com um titulo como \"A verdade sobre...\", podemos ter medo do conteúdo.\n\n- Jusqu'à 8 ans, pas de honte - Até os 8 anos, sem vergonha.\n\n- Parmi eux qui vont déterminer l'art d'avoir du plaisir. - Entre eles que determinarão a arte de ter prazer.\n  Parmi eux - entre eles;\n  Vont - indica futuro (will)\n  d'avoir - de ter\n\n- L'ancien nazi piégé par un journaliste en pleine interview - Ex-nazista é preso por um jornalista em plena entrevista. \n\n- J'ai des vergetures - tenho estrias. \n\n- Alerte au feu - Alerta de incêndio.\n\n- Les grands courants littéraires - As grandes correntes literárias.\n\n- Une église - Uma igreja\n\n- Les épaves oubliées du débarquement de Normandie - Os destroços esquecidos dos desembarques na Normandia. \n   Épave - destroços;\n   Oubliées - esquecidos;\n   Débarquement - desembarques.\n\n- À l'intérieur d'un lieu - No interior de um lugar. \n\n- L’effet Mozart est une hypothèse, exprimée dans un ensemble de résultats de recherche - O efeito Mozart é uma hipótese, expressa em um conjunto de resultados de pesquisa. ","metadata":"{\"type\":\"blank\"}","added":"2022-05-18T12:22:52.301Z","modified":"2022-05-20T01:51:07.647Z","status":0,"pinned":2},"98":{"type":0,"title":"A opinião errada","content":"  Todos nós já nos deparamos com aquela velha frase: \"Mas é a minha opinião\". Ela é usada no intuito de dizer que o que a pessoa tentou exprimir não está errado, pois seria apenas uma \"opinião\". Ora, toda opinião está baseada em algo, seja em fatos verossímeis ou não, na realidade ou fantasia, valores ou vícios. Nenhuma opinião é solta, desprovida de qualquer embasamento. Portanto, deve-se buscar, ao menos quando se trata de algo realmente importante, os fundamentos de uma opinião. Sendo assim, quando uma opinião está fundamentada em coisas irreais ou inverossímeis, ela pode, sim, estar errada. \n  Quando alguém diz que uma expressão é apenas a sua opinião, ela quer, mesmo que inconscientemente, escapar de um julgamento. ","metadata":"{\"type\":\"blank\"}","added":"2022-05-20T18:00:17.277Z","modified":"2022-05-20T18:07:48.380Z","status":0,"pinned":1,"labels":[9]},"99":{"type":0,"title":"Italiano","content":"- Un uomo e una donna che vivono in un fiume = Um homem e uma mulher que viviam no rio. \n\n- Abbiamo deciso di spostarci fuori città. = Decidimos nos mudar para outra cidade. \n\n- Spiegano con un linguaggio schietto = Explica-nos com uma linguagem simples. \n\n- Gli autori escono dallo steccato del politically correct = Os autores saem da cerca do politicamente correto.\n\n- Anche quelli più lontani = também aqueles mais distantes. \n\n- È straordinario quanto la convinzione possa portarti lontano. = É extraordinária o quão longe a crença pode te levar. \n\n- Le prime tracce di questo tipo di formaggio sembrano infatti risalire al periodo Neolitico. = Os primeiros vestígios deste tipo de queijo, de fato, parecem remontar ao período Neolítico.\n\n- Elimina da raccolta = Deletar da coleção.\n- Non riesco leggere niente = não consigo ler nada.","metadata":"{\"type\":\"blank\"}","added":"2022-05-21T12:20:23.202Z","modified":"2022-05-24T00:35:06.128Z","status":0,"pinned":2},"100":{"type":0,"title":"Roteiro de produção","content":"- Fazer video para Reels e Shorts.\n- Postar áudio no telegram.\n  - Colocar descrição.\n- Postar artigos no Instagram. \n- Postar citações no instagram. \n- Postar na comunidade do YouTube.","metadata":"{\"type\":\"blank\"}","added":"2022-05-22T12:57:11.425Z","modified":"2022-05-22T12:58:42.004Z","status":0,"pinned":2},"101":{"type":0,"title":"Angústia","content":"A angústia não é algo que se pode resolver com mudanças de comportamento, com jeito que se vive, com o que se pensa. A angústia é dada pelo nosso limite natural. É algo que permanecerá pelo resto de nossas vidas, pois por mais ricos e felizes que possamos vir a ser, no fundo ainda sobreviverá um pouco de angústia. A angústia de uma vida pequena, um nada na história e no universo, um nada para todos, menos Um. ","metadata":"{\"type\":\"blank\"}","added":"2022-05-22T13:45:06.427Z","modified":"2022-05-22T13:47:36.725Z","status":0,"pinned":1,"labels":[9]},"103":{"type":0,"title":"Descrição dos vídeos","content":"Siga-nos no Instagram:\nhttps://instagram.com/olavocast?igshid=YmMyMTA2M2Y=\n\n***\n\nGostou do vídeo? Considere ajudar o editor a continuar este trabalho, compre um livro para ajudá-lo nos estudos. ↓\n\nLista dos desejos: https://www.amazon.com.br/hz/wishlist/ls/3VX0HN8L9EFP6?ref_=wl_share\n\nOu envie um PIX com o valor que desejar: \nlevigames321@gmail.com \n\n***\n\nEntre no canal do Telegram:\nhttps://t.me/olavocast\n\n***\n\nEspero que tenha gostado do vídeo. Deus te abençoe!","metadata":"{\"type\":\"blank\"}","added":"2022-05-23T18:16:35.828Z","modified":"2022-05-23T18:16:43.189Z","status":0,"pinned":1},"104":{"type":0,"title":"Sofrimento alheio","content":"Foi controlando as minhas paixões que consegui evitar o sofrimento alheio. Sempre estive muito abaixo do esperado para um homem. Muito abaixo das responsabilidades que eu deveria ter. Mas ao entender o estado em que me encontrava pude refrear as paixões, evitar certos contatos, e proteger pessoas do sofrimento que eu poderia causá-las.","metadata":"{\"type\":\"blank\"}","added":"2022-05-25T16:40:41.752Z","modified":"2022-05-25T16:46:29.557Z","status":0,"pinned":1,"labels":[9]},"105":{"type":0,"title":"Está-se indo","content":"Sinto uma parte de mim swirling e depois indo-se para longe. É uma parte que se vai, mas que deixa uma marca. Um vazio preenchido de coisas que não consigo explicar pela minha incapacidade de expressar as coisas corretamente. Desculpa, leitor, talvez você nunca saberá como realmente sinto-me. Talvez você nem exista, e esses escritos nunca serão lidos. Chega de drama. ","metadata":"{\"type\":\"blank\"}","added":"2022-05-25T16:52:22.974Z","modified":"2022-05-25T16:55:32.954Z","status":0,"pinned":1}},"labels":{"1":{"name":"Educação e Auto-educação","hidden":true},"2":{"name":"Estudos - dicas etc.","hidden":true},"3":{"name":"Vida & Anotações","hidden":true},"4":{"name":"Música","hidden":true},"5":{"name":"Marxismo Cultural e Revolução Cultural","hidden":true},"6":{"name":"Poemas & Prosa","hidden":true},"7":{"name":"História","hidden":true},"8":{"name":"Argumentação","hidden":true},"9":{"name":"Textos aleatórios","hidden":true}}}